/* Class = "UILabel"; text = "Add a brief label for this page, or leave it blank to use the standard icon."; ObjectID = "5"; */
"5.text" = "簡単な説明ラベルをこのページに追加するか、空欄にしておいてテンプレートのアイコンを使用してください。";

/* Class = "UITextField"; placeholder = "Page label"; ObjectID = "6"; */
"6.placeholder" = "ページラベル";

